"Autocapitalization" = "Auto-Großschreibung";

"Autocorrection" = "Auto-Korrektur";

"Open Links in Safari" = "Links in Safari öffnen";

"Disabled" = "Deaktiviert";

"JPG (lower quality, smaller size)" = "JPG (niedrigere Qualität, weniger Speicher)";

"File Transfer" = "Dateiübertragung";

"None" = "Keine";

"Text Input" = "Texteingabe";

"Auto" = "Automatisch";

"History on Reconnect" = "Verlauf zeigen";

"All" = "Alle";

"Tap Selection" = "durch Antippen";

"Disable Auto Lock" = "Auto-Sperre deaktivieren";

"Show Notices" = "„Notices“ zeigen";

"PNG (better quality, larger size)" = "PNG (bessere Qualität, mehr Speicher)";

"Always Ask File Type" = "Dateiart immer erfragen";

"General" = "Allgemein";

"Keyboard Selection" = "per Tastatur";

"Chat Completions" = "Vervollständigen";

"Image Type" = "Bildart";